system/logs/payments/QW-30032014.log

########### 30-03-2014 17:38 ###########
########################################


########### 30-03-2014 17:38 ###########
########################################


########### 30-03-2014 17:38 ###########
########################################


########### 30-03-2014 17:38 ###########
########################################


########### 30-03-2014 17:38 ###########
########################################


########### 30-03-2014 17:38 ###########
########################################


########### 30-03-2014 17:38 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>EBAD475E08540AE53926DD35187295B4</password><txn>1396183049</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 30-03-2014 17:38 ###########
########################################


########### 30-03-2014 17:38 ###########
########################################


########### 30-03-2014 17:38 ###########
########################################


########### 30-03-2014 19:01 ###########
########################################


########### 30-03-2014 19:01 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>E8F9ED0CB03FE3FF3FF08FDC80D1E95C</password><txn>1396183552</txn><status>161</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 30-03-2014 19:01 ###########
########################################


########### 30-03-2014 19:01 ###########
########################################


########### 30-03-2014 19:01 ###########
########################################


########### 30-03-2014 19:01 ###########
########################################


########### 30-03-2014 19:01 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>A8DDB9005B22D33F18CF54D2AE201B00</password><txn>1396183373</txn><status>161</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 30-03-2014 19:01 ###########
########################################


########### 30-03-2014 19:01 ###########
########################################


########### 30-03-2014 19:01 ###########
########################################


